/* Задача 1
Описание задания (скопировать)
Описание задания (скопировать)
*/
-- создание таблиц
create ...
-- наполнение нужными данными
insert ...
-- выборки данных
select ....

/* Задача 2
Описание задания (скопировать)
Описание задания (скопировать)
*/
-- создание таблиц
create ...
-- наполнение нужными данными
insert ...
-- выборки данных
select ....

/* Задача 3
Описание задания (скопировать)
Описание задания (скопировать)
*/
# создание таблиц
create ...
# наполнение нужными данными
insert ...
# выборки данных
select ....
